<body>
<!-- Блок меню -->
<?php include("menu.php"); ?>

<!-- Блок условия продажи -->
<div class="container-fluid p0 m0">
    <div class="row p0 m0">
        <div class="sales_terms col-md-10 mx-auto">
            <span class="bigTitle">
                УСЛОВИЯ ПРОДАЖИ
            </span>
            <span class="defaultTitle">
                Как заказать
            </span>
            <span>
                В соответствии с Законодательством РФ мы не осуществляем доставку и дистанционную продажу
                алкогольной продукции.
                Весь ассортимент и цены на сайте представлены в информационных целях. <br>
                Все напитки из каталога вы можете приобрести в нашем фирменном магазине.
                Чтобы быть уверенным, что в момент посещения любого из магазинов все напитки будут в наличии,
                вы можете зарезервировать понравившиеся товары.
            </span> <br>
            <span style="color: #862225; font-weight: 500;" class="defaultTitle">Мы не осуществляем продажу в ночное время!</span>
            <span class="defaultTitle">Условия покупки</span>
            <span style="color: #862225; font-weight: 500;">При покупке алкогольной продукции необходимо предъявить паспорт.</span>
            <span>Лицо, принимающее ранее зарезервированные
            алкогольные напитки, должно быть совершеннолетним. Алкоголь не отпускается лицам младше 18 лет.
            Оплатить и получить заказ можно в магазине: <br>
            <li>Чита, ул.Богомягкова 27: c понедельника по воскресение: с 09:00 до 23:00. Без выходных.</li>
            Мы принимаем оплату наличными и пластиковыми картами.</span> <br>
            <span class="defaultTitle">Гарантии</span>
            <span>Вся продукция, реализуемая компанией «Wine Vibe», получена от официального поставщика и имеет
            соответствующие сертификаты. По предварительному требованию вы можете получить их вместе с заказом.</span>
            <span class="defaultTitle">Возврат товара</span>
            <span>Вы можете вернуть товар, если обнаружили: <br>
                <li>повреждение или протекание упаковки,</li>
                <li>повреждение этикетки,        </li>
                <li>некачественный продукт внутри упаковки.
                Для подтверждения того, что приобретенные у нас напитки оказались некачественными,
                требуется предоставить результат экспертизы. В случае подтверждения низкого качества продукта
                стоимость экспертизы компенсируется вместе с возвратом денег за товар.</li> <br>
                Возврат не производится, если товар испорчен по вине покупателя из-за неосторожного
                обращения или нарушения правил хранения.</span> <br>
            <span style="color: #862225; font-weight: 500;">Возврат товара надлежащего качества не производится.</span> <br>
            <span class="defaultTitle">Дополнительное соглашение</span>
            <span>Резервируя товар, вы подтверждаете, что ознакомились с ним в магазине компании «Wine Vibe».</span>
            <br>
            <span style="color: #3E6F71;">При резервировании товара вы даете согласие на обработку и хранение ваших персональных данных.</span>

            <!-- Блок с лицензиями -->
            <div class="license col-sm-12 col-md-6 mx-auto row">
                <img class="col-sm-12 col-md-4 mx-auto right scale" src="styles/img/условия%20продажи/lic1.png">
                <img class="col-sm-12 col-md-4 mx-auto left scale" src="styles/img/условия%20продажи/lic2.png">
            </div>

        </div>
    </div>
</div>


<!-- Блок footer -->
<?php include("footer.html"); ?>

</body>